{"totalPages": 30,
  "currentPage": 1,
  "evaluation": [
    {
      "id": 1001,
      "title": "YAMAHA 雅马哈 HPH-PRO400 头戴式耳机",
      "img": [
        "e1.jpg",
        "00061056_01.jpg",
        "00061057_01.jpg",
        "00061058_01.jpg",
        "00061059_01.jpg"
      ],
      "text": [
        "YAMAHA 雅马哈品牌作为一个综合性品牌，有其各种传奇的历史，但作为音频类应用，其拥有非常高的声望。雅马哈在乐器，无论传统乐器还是电声乐器都是目前世界一流水准的代表并在主流市场拥有不错的市场。而看到雅马哈的LOGO，3根音叉，就知道这块市场更符合雅马哈传统的定位。雅马哈PRO系列耳机，大概发布于2013年，HPH-PRO400是其次顶级型号。曾经定价也许在2000元人民币以上，目前淘宝网售价在699-2999元不等，行货售价可能是1200元左右。而美国Amazon.com售价为105美元。感谢网友提供测试样机。",
        "雅马哈PRO系列，官方定位比较宽泛，官网上写着喜欢音乐就用PRO系列耳机吧。同时又表示，PRO系列耳机不但拥有重低音，又可以适应流行、R&B、蓝调等等音乐类型，这套基本等于没说的介绍，对大家了解耳机毫无用处。雅马哈 HPH-PRO400在上市之初，乃至今天，由于它的外形更偏向Beats引领的潮流风格，所以大家也认为这是这样一款定位的耳机。但真的是如此吗？",
        "我们手中的这款雅马哈PRO400是黑色款，官方还有一个白色款，样式大家可以在网上搜到照片。耳机采用头架和耳罩外壳等为一个整体的圆滑表面样式，耳机塑料表面处理的非常光滑，有镜面效果。可惜，耳机头架的伸缩部分没有那么讲究，拉开之后，头架和耳机外壳就“分裂”开来，没有一体化的视觉效果。 ",
        "雅马哈PRO400的耳机尺寸不小，扬声器单元尺寸50mm直径，外侧包裹的耳垫的宽度也相对较宽。耳机采用典型的封闭式设计，配合弧度较大的头架，和厚度较大的耳垫，佩戴时有相对较大的向内压力，耳机被比较用力的压在脸上，起到了被动的隔音作用。虽然耳垫用手摸起来柔软，而且覆盖的皮质材料是非常柔软的，但向内的压力还是较大，佩戴舒适度一般。但你也可以想象到，这样的设计隔音效果是相对较好的[主要是中低频隔音]。PRO400耳机虽然个头不小，但可以向内折叠，随耳机还附送了一个皮质收纳盒，相对方便携带，但是它的尺寸还是比较大。耳机采用了可换线的设计，原配一根支持苹果设备线控线，主观评价中，我们使用iPhone、vivo X6 Plus、飞傲X7和享声M1 Pro作为主要参考。对比耳机没有特别合适的对象，选择飞利浦SHP9500和铁三角M50x做简单对比。",
        "整体印象：PRO400给我们的第一印象绝不是什么Beats的某款，可能更多的还是会想到日系的一些封闭式耳机。例如铁三角MSR7、索尼1ADAC等。但PRO400和它们又有明显差别。与M50x相比，M50x明显更偏向中性，而PRO400有不少讨好耳朵的调音和修饰。但在某些方面，在封闭式耳机中还是另人印象深刻的。例如它的高频的解析力和凌厉。高频表现：PRO400的高频表现可能最为令人满意，它的解析力表现一流，有比较明显的修饰成分，但难得的是这样的高频易于控制，而男声的表现则修饰味道更重一些,这其实和Beats、Bose、B&W耳机美式风格是不太一样的。它们的低频更为结实有力。和MSR7相比，PRO400的低频可能也更软更多了一点[不确定]。仍然无法摆脱封闭式耳机难以权衡的量感、动态、层次、瞬态之间的平衡。相对来说，适合速度比较慢的低频，风格仍然偏流行音乐类型一些。我们没有办法核实当初雅马哈PRO400发布时的价格定位，但它的整体声音表现肯定对得起1000元人民币左右的定位。美国Amazon.com现在的售价为104.95美元，而中国网购价格大多也在1200元左右，基本符合它的声音表现的位置。而如果比较理想的状态下能以美亚价格成交，或者在799元人民币以下价格，那么Soomal将给予雅马哈PRO400头戴式耳机推荐评级."
      ]
    },
    {
      "id": 1002,
      "title": "KEF M400 头戴式耳机测评报告",
      "img": [
        "e2.jpg",
        "00056337_01.jpg",
        "00056342_01.jpg",
        "00056343_01.jpg",
        "00056348_01.jpg"
      ],
      "text": [
        "KEF M400是KEF压耳式耳机中的次旗舰，定位略低于M500，Soomal曾经在2014年6月发布过《KEF M500 头戴式耳机测评报告 》[作者:赵宇为 ] 。M500的官方定价大概在2200元人民币，而M400的官方定价为1700元人民币左右。海淘价格M500价格在1700元左右，而M400的价格在1300元左右。与我们之前刚刚测评过的天龙MM300耳机相比，KEF M400的耳机声学结构、外形、价位和定位都极为相似。我们来看看M400的表现如何。另外感谢网友再次将KEF M500提供给我们测试对比。",
        "由于我们最近对KEF的产品测试的比较多，这里不再对这个品牌做介绍了，相信大家应该不会再认为KEF是某山寨品牌了？如果实在不了解，可以自行学习一下。从外形来看，KEF M400、M500和B&W P5、P7以及天龙的MM400是非常接近的。声学结构方面也非常相似，当然细节有所不同。与KEF M500使用整块铝材切割的外观设计不同，M400采用了铸铝压制的头架和外壳，是硬件产品设计中典型的极简化风格。而与天龙MM300相比，KEF M400的尺寸也稍小一些。而天龙MM300是做了椭圆截面的柄部防止转动。KEF M400使用了CCAW音圈，40mm直径的钕磁铁扬声器单元。官方提供指标，灵敏度101.5dB,阻抗32欧姆[M500 103dB,32欧姆]。",
        "整体印象：高频表现：M400的高频拥有不错的解析力，相比天龙MM300，它的声音更为松弛，中高频的动态会明显好于MM300，但在高频较高部分，两者表现非常相似，M400的高频瞬态会稍缓一些，对于打击乐、拨弦乐器的高频会显得细节稍好一点。而MM300的高频更为紧凑，控制力更好。在高频较高和极高频的表现上，两者最为相似。不过在高频到中高频部分，MM300的动态受到低灵敏度的影响，声音显得比较死板，张力有些不足。中频表现：KEFM400的中频在搭配iPhone级别的音源时就有比较好的动态表现，相比MM300，M400的声音更为立体，人声表现会明显通透了不少。",
        "低频表现：M400的低频与M500上相对清淡的风格稍有不同，当然也不是B&W P5那样故意挤压的加强，B&W坚持在数码周边产品音频产品，高密度、重低频的风格，而KEF同样作为英式HiFi老牌，还是比较看重声音是否舒展。天龙MM300虽然也有不错的表现，但相比KEF的两款还是稍弱了一些。当然，森海塞尔的大小馒头结构与它们不同，价位近似，声音表现明显弱于KEF M500和M400，但它的结构不同，耳垫内空间很大，所以大馒头的声音会非常松，但也会比较单薄，至于小馒头，确实在声音方面没有什么优势可言。当然，购买这类定位的耳机，品牌、外形设计也同样非常重要。鉴于之前测评KEF音箱时，被留言的网友认为是一个山寨品牌，可能不要对KEF和天龙抱有太高期望了。 "
      ]
    },
    {
      "id": 1003,
      "title": "Meizu 魅族 HD50 头戴式耳机",
      "img": [
        "e3.jpg",
        "00060166_01.jpg",
        "00060167_01.jpg",
        "00060168_01.jpg",
        "00060169_01.jpg"
      ],
      "text": [
        "在国产手机品牌中，魅族手机的音频属性来历最为特别。魅族在大概十年前是中国最知名的随身听品牌之一，而M8智能手机也是魅族从一个随身听品牌进入智能品牌的标志性事件。Soomal的首个手机音质测试也是魅族M9.从随身听时期的魅族到智能手机时代魅族，魅族的小耳塞产品有多个型号持续更新，可惜并没有特别出彩的表现，这与魅族对耳机和配件产品线的重视程度有关。而今天测评的HD50则是魅族推出的首款头戴式耳机，它的售价为399元人民币，它的表现如何？感谢网友提供全新的测试样机。",
        "魅族HD50耳机售价399元，采用相对小巧的可折叠设计，有黑色、白色和红色三种主色调。耳机的耳垫和头带包裹的皮质材料负责这三种颜色的装点，而耳机的外壳、头架伸缩部分、甚至插头和线控则是很精致的金属材料。这套主要偏体现金属质感的外观设计已经并不新潮，和低饱和度撞色设计流行趋势大概有一代的距离。除了大红色的HD50能体现出年轻气质外，黑白两色则属于比较传统保守设计。不过魅族HD50的整体做工是非常出色的，这体现出一个手机品牌应有的品味和追求.",


        "用对手机外观的高标准来设计制作耳机，显然可以在外观方面领先传统国产耳机厂商很多，也可以赶超更高售价的日系品牌耳机。HD50耳机外壳使用铝质材料，外侧一圈表面是非常细腻的磨砂氧化工艺处理。外侧内圈有大概一个1毫米多宽度的亮面倒角，表面光泽非常出色。也许由于耳机外壳的造型比手机更为简单、规则，所以整体外观工艺水准看上去应该比魅族的手机更出色。初次试听除了发现上文谈到的因为开孔很小所以需要佩戴的位置相对精确的问题外。从官方使用MM400做参照，我们也看到HD50的头架和金属表面的制作工艺确实和我们手中的MM300有几分相似。而声音同样都是高频比较暗淡，有些刻意强调中频的风格。所以这次测评对比的耳机也选用天龙MM300，同时铁三角M50x、漫步者H841p等作为参考。音源使用iPhone、魅族Pro5手机和vivo X6 Plus手机",
        "整体表现：HD50的103dB的驱动力显然比MM300更容易驱动，它们在高频和中高频部分都表现的相对比较闷，或者说是比较明显的偏暗，动态偏弱。与M50x、H841p相比，HD50和MM300属于封闭式耳机中声音明显偏拥挤的一类，低频表现：魅族HD50在低频量感方面相对偏多，作为一款偏向流行应用的耳机来说这样的量感幅度不算夸张，但对于封闭式耳机来说，把握好低频量感和中低频衔接是很困难的事情。在中低频部分HD50已经有所失控，那么HD50的低频也相对难于控制，低频量感很多，但不够扎实、干净，对于低频量感格外多的欧美流行音乐来说层次较差。需要核心技术的突破。而目前中国品牌的头戴式耳机现状，在核心技术和音质方面几乎全方位的落后。而魅族HD50的声音风格调校即便对于纯流行音乐来说，搭配自家的Pro5手机，过于压抑的高频和有些失控的中低频也许具有很大的改进提升空间。 "
      ]
    },
    {
      "id": 1004,
      "title": "爱科技 AKG K812 对比森海塞尔HD800",
      "img": [
        "e4.jpg",
        "00051691_01.jpg",
        "00036888_01.jpg",
        "00006098_01.jpg",
        "00003412_01.jpg"
      ],
      "text": [
        "主观听感虽然我们手中有一只森海塞尔的HD800，煲机时间已经超过3000小时，但Soomal一直没有发布测评报告，这其实有很多因素，缺少同级别的参考对象也是其中原因，相信在本次K812测评发布后，基本也和看过HD800测评差不多了？本次测评K812[5000左右编号]主要对比的耳机选择森海塞尔HD800[15000左右编号]，HiFiMAN HE-560与HE-6。使用音源，乐之邦Monitor 06 MX数字输出与模拟输出，Chord Hugo[还未发布测评，06 MX数字输入，耳机输出]，Chord的2Qute解码器[还未发布测评，线性输出至耳放]。乐之邦HP11耳放，HoloAudio猛犸象耳放等。另外，由于K812非常容易驱动，我们还尝试了包括iPhone、vivo X5Max等便携式设备。",
        "本次测评K812[5000左右编号]主要对比的耳机选择森海塞尔HD800[15000左右编号]，HiFiMAN HE-560与HE-6。使用音源，乐之邦Monitor 06 MX数字输出与模拟输出，Chord Hugo[还未发布测评，06 MX数字输入，耳机输出]，Chord的2Qute解码器[还未发布测评，线性输出至耳放]。乐之邦HP11耳放，HoloAudio猛犸象耳放等。另外，由于K812非常容易驱动，我们还尝试了包括iPhone、vivo X5Max等便携式设备。整体印象：首先，K812是一只比以往AKG产品都更为均衡的设备，而在Monitor 06 MX或者HP11下，播放一些高电平的录音时，大概只需要-11dB到-15dB甚至更低电平就可以获得足够大的响度，这要比HD800获得同样响度所需的输出电压大概差6dB左右。而当我们对比K812和HD800时，你甚至怀疑HD800是AKG的，K812是森海塞尔牌子的。想必对于有一定经验的发烧友，已经明白其中差别。",

        "有趣的是，K812的高频在有极好的解析力情况下，声音并不生硬，而是内敛、柔和，哪怕搭配iPhone都是如此。而HD800的高频相对K812则是完全另一种状态，它的高频瞬态犀利，更显明亮，速度较快，爆发力更强，极高频的延伸虽然更好，但却似乎触及到了动圈耳机的极限，大动态下容易出现塑料感。在高频和中高频区域，K812有很好的衔接和出色的动态，这保证了K812在与HE-560和HD800对比时，整个声音更显的饱满，中高频区域的声场更为自然，这部分的微弱的细节让K812提供了非常好的“信息量”，并不是那种被拔高或被修饰带来的“解析力”，而是非常均衡细腻的空间感，空气感。",
        "所以《What A Difference A Day Makes》虽然人声的表现不怎么饱满，但高频的氛围感，贝司的弹性则HD800表现的更为真切。HD800可能最为擅长的仍然在古典音乐和交响乐，一个录音出色、声场宽阔的现场版交响乐，但声音层次、中频的舒展细腻，仍然胜于HD800和K812.而在一些现代录音风格的古典音乐中，HD800的风格还是显得有些偏硬，尤其中频有些干涩了。总结AKG K812 作为一款顶级动圈式头戴耳机，有声音表现上非常多的优点，代表了目前动圈式耳机扬声器的顶级水准。在与HD800的对抗中，无论是几千号序列号早期版本HD800或是我们手中的这只，K812的风格都与他们存在明显差异，HD800的风格更加追求力度、声音线条感、解析力和声场，每一个方面在平板耳机、K812面前，都有疑似刻意雕琢的感觉。当然，这也让HD800表现出了非常干净、快速、犀利、宽松的声音。而中频的相对单薄，高频偏硬的雕琢，是HD800比较明显的问题。而HD800的高阻抗，自然不是那么容易驱动，选择适合HD800的耳放是非常困难的。当然，HD800同样也是目前顶级动圈耳机的代表."
      ]
    },
    {
      "id": 1005,
      "title": "KEF M100 入耳式耳机测评报告",
      "img": [
        "e5.jpg",
        "00055255_01.jpg",
        "00055264_01.jpg",
        "00055270_01.jpg",
        "00055272_01.jpg"
      ],
      "text": [
        "M100是KEF最新发布的一款入耳式耳机，人民币售价约千元左右，这应该是KEF最便宜的音频产品。对于新一代的发烧友，对KEF会有陌生感。其实KEF颇有来头，其最知名的设计就是Uni-Q同轴共点扬声器，其专利数量也相当多，是一家技术型的公司。因为其良好的历史口碑及品味，我们对M100抱有更高一些的预期。M100 外观设计很简洁，跑道型的椭圆元素也曾经用于之前测试的M500。这部分外壳采用铝合金制造，而真正声学腔体部分，依然是常见的塑料材质。其实它的腔体不小，因为内部需要容纳一枚10毫米直径的扬声器。",
        "至于扬声器振膜有和技术特点，官方资料并没有多提。M100是MFI[Made for iPod or iOS]设备，线控器自然是采用苹果的三键式设计，在iPod和iOS设备上可以像原装耳机那样操控。实际上，这就是一块专门为苹果设备设计的耳机。M100也可以用于其他音源设备，例如部分Android手机，而此时只能用到中间一个按键的功能。",
        "实际听音中，我们选择了iPhone 6 Plus 和 iPod Nano 6，以及vivo X5 MAX和Fiio X5K等几款音源设备。M100并不是那种追求均衡的声音，但给人的第一印象却还不错，煲机数十小时后，声音会变得更为舒展一些。它的高频略暗，延展性不好，但却柔和耐听，解析力也谈不上多出色，但也能展现大部分乐器的主要细节。中频部分温暖，较为舒展，声音有一定厚度，结像力较好，能感受到歌者口型，表现成熟的人声味道会渲染得更为浓郁一点，年轻声音会显得老化一点。中频解析力并不突出，但柔和平滑，没有刻意去拔高。M100的低频表现令人眼前一亮，它的低频并不是速度型的，但能保持较好的力度，快速打击乐时，也不容易混乱。 ",
        "M100高频略暗，中频温暖，低频松软有弹性，三频谈不上非常均衡，但胜在平滑柔和，解析力虽然不是很足，但听感上并不模糊，整体保持了一种沉稳舒展的听感，并非那种放弃听音观而一味迎合菜鸟口味的初级品。再说说音源组合的情况。X5K是这几款设备中驱动力最好的，配合X5K的时候，M100的声音会收得相对紧，响应速度和控制力也会好一些，但M100 是一款为小驱动力设备优化的耳机，呈现出更好的解析力，控制力也相对另外两款苹果设备更好，但我们也不觉得这是好组合，因为和iPhone或iPod配合时，听感更加松软一些，反而会更耐听。",
        " M100是为苹果设备设计并优化的，这点表现得非常明显，以至于配合比苹果音质更好的设备时，都不一定能体现出那些设备的优势。我们在很多文章中提到，从iPhone 5起，苹果移动设备的声音风格有了变化，变得动态和瞬态更好，但听感变硬，而老设备听感更为柔和，我们为什么选用iPhone 6s Plus和Nano 6，因为它们正好是新旧两种声音风格。准确的说，M100是为苹果新声音风格优化的，在iPhone 6 Plus，低频控制得更为合适，Nano 6配合M100时，有点软过头了。M100并没有让我们失望，比起其他千元机的耳机，M100的综合素质不占优，但如果以iPhone作为音源的条件下，M100的优势就能展现出来了，这就是优化的结果，这种针对性设计，很值得国内同行学习。 "
      ]
    },
    {
      "id": 1006,
      "title": "Sennheiser 森海塞尔 Momentum On-ear",
      "img": [
        "e6.jpg",
        "00053803_01.jpg",
        "00053804_01.jpg",
        "00053805_01.jpg",
        "00053806_01.jpg"
      ],
      "text": [
        "Momentum发布于2013年CES展，而在发布标准尺寸款后又推出了更便携外形小巧的Momentum On－ear，这款耳机也俗称小馒头，与之对应的是Momentum[没有后缀]，它可以达到全包耳的尺寸。小馒头有多种外观颜色可选，它们的头架、线材、耳垫、外壳等多处细节会有不同的搭配。这款耳机中国行货定价1199元，Momentum是森海塞尔在2013年度推出的一个标志性系列，在全球耳机市场中森海塞尔品牌一直以专业应用的形象面向用户，虽然这对于过去十多年HiFi驱动的发烧友市场非常受用，例如中国市场。但在近年来手机等移动中心成为了音乐播放主要平台，耳机的装饰性、出街元素甚至声音风格、品牌形象都迎来了不小的变革。然而头架的金属材质与表面拉丝亚光氧化处理与外壳的黑色光面塑料形成很大的风格上的冲击，一个复古，一个非常现代化。耳机在滑轨中滑动的阻尼感也不错，优于之前测评的森海塞尔Amperior.",
        "Momentum On-ear黑色款的头架延伸到顶部仍然是双轨的样式，不过和HD25不同，这个双轨不能分开。头架顶部外侧使用了黑色的Alcantara麂皮绒覆盖，边沿使用大红色的细线锁边，Momentum On-ear耳机的耳垫材料选择森海塞尔比较有特色的相对细密的绒布表面，这种材质在HD580年代就有使用，不过On-ear下耳垫仍然是Alcantara麂皮绒材料，触感和头架部分稍有不同。Alcantara是一种质感非常好的人造麂皮绒材料，官方称材料和表面染色工艺都非常考究，直接采购自意大利。",
        "耳机使用了可拆卸连接线单边接入的方式，耳机接入口为标准的3.5mm直径，但内嵌较深，并且使用了一个可旋转锁死的卡扣固定，保证了线材连接的可靠性。由于头架部分复古的双轨支架设计，而森海塞尔又不打算像AKG那样直接使用头架的金属作为左右声道耳机的连接导线，所以图中看到耳机两个声道都引出一根红色连接线，有不少读者表示不喜欢类似设计，担心它的可靠性和安全性。测试使用iPhone 6、vivo X5Max作为手机平台主要参考音源，FIIO X1和X5K播放器作为较高品质的随身听播放器进行参考。对比的耳机没有找到同样压耳式佩戴结构型号。",
        "整体印象:与H840、Aurvana Live!2相比，它仍然表现出封闭式耳机注重密度、细节，而声音不够舒展的趋势。这三款耳机相比，H840最为中性，极高频延伸细节一般，Aurvana Live!2密度动态稍偏弱，但最为松软。Momentum On-ear的人声表现结像比较靠前，但动态被压缩的非常严重。无论男声、女声，偏年轻、偏成熟，在这款耳机上表现都会小了很大一圈。这样的表现恐怕还不如AKG的K420中频厚实、饱满。虽然On-ear的中频因此会变得比较细致，但发烧友描述它的声音“清淡”是非常到位。如果用它来听交响乐或较大动态的电子音乐，就会发现它在中低频部分稍有脱节，而中高频部分又比较拥挤，声音的形态其实会大大走样，交响乐队也被挤在很小的靠中间的位置。"
      ]
    },
    {
      "id": 1007,
      "title": " Beats Solo2",
      "img": [
        "e7.jpg",
        "16-13100Q23031.jpg",
        "16-13100Q23029.jpg",
        "16-13100Q23028-50.jpg",
        "16-13100Q23027.jpg"
      ],
      "text": [
        "对于经常运动或是在户外使用头戴式耳机的用户来说，有线耳机通常会限制行动，所以使用蓝牙标准的无线耳机更受欢迎。其中，著名的Beats Studio耳机也推出了无线版本，售价约为380美元（约合人民币2360元），成为了无线耳机市场中的一个新选择。在使用了数周，我们发现它的整体体验还是很不错的，所以最大的问题就是它是否值得付出相对高昂的价格，一起通过试用体验来找出答案吧",
        "Beats Studio无线版保留了有线版本的很多特点，比如拥有白、蓝、红、银和黑（亮黑或亚光）在内的6种颜色。其中，个人认为亚光黑和蓝的效果最好，看上去更为高端，同时也不太容易沾染指纹。基本上你无法在耳机上找到外露的螺丝，这是工艺上的一种进步。耳机折叠时，可以看到连接处的金属材质，保证了较好的耐用性。另外，虽然是无线版本，但包装内依然附赠了集成线控的耳机线，来适应一些无法实现蓝牙遥控的设备。不幸的是，所有的耳机线和数据线都是红色，这似乎会有一些特别颜色的机身不匹配",
        "功能方面，Beats Studio无线版内置了改进版本的DSP降噪器，可以根据音乐类型的不同实现自动降噪功能，另外还有一种“平衡模式”，能够根据环境噪音实现平衡性的处理，也就是说你不必担心在跑步时听不到汽车喇叭而发生危险情况。Beats Studio无线版内置了可充电式锂电池，能够实现12小时的无线通话和20小时的收听。右侧耳罩下方可以看到一个五格式的LED灯，用于显示电量，如果你有一款iPhone的话，手机的蓝牙图标上则能够直接看到剩余电量。与其他无线耳机相似，Beats Studio无线版也能内置了麦克风，可以实现相当不错的通话效果。另外，左耳罩上的“b”Logo区域集成了控制按键，点击可实现接听/挂断来电操作，播放音乐时双击则为快进到下一首、连续点击三次则为回退到上一首歌曲，还是非常容易上手的。另外，当你使用线缆时，蓝牙功能会自动关闭节电、拔出线缆则会自动开启蓝牙，所以要注意电量损耗。",
        "最早的Beats Studio耳机以强调低音而著称，但忽略了中高音，这种效果在去年更新版本中有所改善。而Beats Studio无线版在这个基础上，实现了更为光滑柔和的效果，所以适合长时间聆听。另外，大多数蓝牙降噪耳机都会拥有“嗞嗞”的串扰声，但Beats Studio无线版无疑是最小的一款，在安静的房间中也几乎听不到。总结我们对Beats Studio无线版的最终评语是：佩戴舒适、性能及音质出色，但价格还是偏高了一些。当然，品牌溢价是一个无法避免的状况，毕竟大大的“b”Logo是一种流行文化的象征，它不仅代表了出色的音质，还有时尚的生活态度，所以相比低调的Bose等品牌，更受年轻人欢迎，价格自然不菲。优点：佩戴舒适、便携性好 出色的蓝牙连接及降噪效果 音质出色支持通话缺点：内置式电池局限性高价格昂贵"
      ]
    },
    {
      "id": 1008,
      "title": " 铁三角Audio-Technica ATH-AD1000",
      "img": [
        "e8.jpg",
        "00008052_01.jpg",
        "00008054_01.jpg",
        "00008056_01.jpg",
        "00008060_01.jpg"
      ],
      "text": [
        "Audio-Technica铁三角 ATH-AD1000头戴式耳机发布于2005年，与更高端的AD2000相比价格便宜近一半，目前售价在2000-2500元左右。2000元左右的价位也决定了它有不少有力的竞争者，例如森海塞尔HD650、AKG K701甚至天龙D2000等，由于铁三角大多数耳机都保持着所谓的日系风格的声音，所以也有不少的粉丝群。AD1000的知名度显然要比天龙D2000高得多，从Soomal拆解图集浏览量来看比HD650低30%，但要比D2000关注度高几倍。虽然，铁三角的声音风格决定了它与K701、HD650在竞争时并不那么针锋相对，但我们今天还是要来仔细对比一下。这款耳机由网友lizhuo提供，在此特别鸣谢。 ",
        "铁三角对于AD系列头戴耳机的宣传和包装都非常细致，在产品做工和细节上也有自己独到之处。而且这样的设计的确保证了相对普通头架更好的稳定性。AD1000还使用了Ecsaine品牌的耳垫绒布，保证舒适度和一致性，也是不少用户所喜欢的可“直推”的耳机之一，由于这款耳机我们拿到时已经使用至少数百小时，所以我们没有对它进行刻意煲机，当然我们也不清楚这款耳机作为新机开声时的表现。我们使用乐之邦MD11作为音源，莱曼耳放、熊猫耳放、HP11耳放与其搭配，我们还尝试搭配几款山寨耳放。对比参考的耳机包括AKG K701、飞利浦SHP9000和天龙AH-D2000。  ",
        "整体来说，AD1000第一听感特点非常鲜明，我们在之前的耳放和耳机测评中也有所谈到，AD1000相对K701和SHP9000明显容易驱动，高频明显偏亮，有被明显拔高和修饰的感觉，这对于一些普通声卡驱动时会带来很好的第一印象，因为这时AD1000的动态优势相对推不好的K701等耳机非常明显，声音密度也要更好。但对于耳放选择却相对困难，一些高频较冲的耳放则相对不适合，尤其是一些推K701还显生硬的耳放表现相对不好。例如MINI DAC的耳机输出、山寨1、3号耳放等。而与HP11搭配，我们也将Gain、Feedback参数调整至1，但仍有一些问题，具体下文来谈。莱曼耳放，调整在0dB档和10dB档对比，0dB档声音动态不足声音相对发散，最后选用10dB档。下文的评价，如果有必要我们会说明不同耳放前提条件，若不作说明声音风格一致",
        "高频表现：AD1000的高频明显偏亮，高频的密度很足，声音偏硬，偏干，声音感觉力度有余而细节不足，由于它的高频量明显要比K701、D2000，甚至Aurvana Live!更多，这给人造成了AD1000高频好的错觉，但AB对比可以明显发现，它的高频细节、解析力与K701、D2000、SHP9000不在一个水准，这三款耳机的解析力相对更好，声音相对AD1000虽然柔和了不少，莱曼相对HP11，更适合AD1000一些。而熊猫耳放独特的甲类风格竟然在几款耳放中最为适合AD1000，它的高频会被熊猫耳放修饰，棱角被打磨，并不是变得圆润，而是多了几分颗粒感和明显更暖的声音，高频整体变得更为均衡。但解析力仍要比K701等三款耳机差。中频表现：AD1000的中频解析力不足的问题已经较为明显，不但声音偏硬，风格偏淡，在人声表现上与K701相比解析力有一定差距，与D2000相比中高频部分AD1000声音更松更亮一些，但解析力不足问题相对耳放上更为明显。而在耳放选择上，山寨1、3则明显不适合，HP11也相对更适合中小音量欣赏，莱曼耳放的软声虽然合适，但0dB和10dB两档放大倍数似乎正好都不够理想，而熊猫耳放表现最为令人满意。总结铁三角ATH-AD1000耳机作为2000元级别的耳机，我们并不像一般用户推荐铁三角AD1000和铁三角这样的声音，除非你特别喜好。而AD1000相对2000元级别耳机来说，也同样不具有性价比。 "
      ]
    }
  ],
  "shoplist": [
    {
      "id": 2001,
      "number": 1,
      "dscb": "被低估奢华,仅售3500元!",
      "img": [
        "00062247_01.jpg",
        "shop001.jpg",
        "shop002.jpg","shop1.jpg"
      ],
      "price": "3500",
      "text": [
        "早在去年，Sonus Faber 為慶祝成立三十周年，旗下設計師特別製作 Ex3ma 限量款兩聲道喇叭，僅生產 30 對，每對賦予獨一無二的特殊編號 ; 而在今年，西元 2015 年 7 月 8 日，Sonus Faber 特別為首款耳罩式耳機「Pryma」舉行海外新品發布會，宣告來自於義大利的 Hi-End 音響品牌將跨界發展耳機製品的新篇章!",
        "「Pryma」是一款由 Sonus Faber 首席設計師 Paolo Tezzon 先生親自設計的耳罩式耳機，特別選用從日本採購而來的高品質驅動單體，耳墊非常貼合耳部，刻意不留下額外的配戴空間，旨在提供舒適配戴感與緊湊尺寸，根據報導撰文者所言，「Pryma」聲音近似於 Sonus Faber Olympica III，可以提供輕鬆、流暢的中音域表現，低頻亦不至於缺乏、鬆散。",
        "Pryma」堅持在 Sonus Faber 設於義大利的工廠生產製造，以此打造出 Italian-made 的奢華(Luxury)製品，原廠甚至希望高度客製化來滿足發燒友們的極致需求，無論是上等皮革頭帶、框體、耳墊、線材均可拆卸更換，特別採用不鏽鋼皮帶扣來調整配戴檔位，美觀之餘兼具設計巧思。"
      ],
      "comment": [
        "好东西",
        "戴着有点热，声音也还没适应过来，不过看着做工精细，很漂亮，适应声音了就应该很好用的。 服务耐心",
        "超棒！发货物流都很快！质量也很好，就是夏天戴久了会贴着有点热",
        "收到了，戴起来很舒服，各方面都不错，客服态度好",
        "大品牌的货觉得没得说，作为一个游戏耳机来说它是合格的，但是音质真的比不上音乐耳机。外形拉风又嚣张。",
        "我差不多一个月前买了一鼠标 感觉还行 所以就买了这个耳机 真无语 我头那么小都戴的那么痛 还怎么愉快的玩耍 没有调声音大小的按键 300多就买了这 很失望"
      ]
    },
    {
      "id": 2002,
      "number": 1,
      "dscb": "成都出AKG黄盒KK HD540G",
      "img": [
        "shop2.jpg",
        "shop004.jpg",
        "shop005.jpg",
        "000349t9ofkrzo8qkrlseo.png",
        "000356zqw3ww233gm2mmm3.jpg"
      ],
      "price": "3500",
      "text": [
        "8000多号的KK  有木盒 和 功放线  但没有说明书没有修过 也没有保养过   状态和成色都很好  没有杂音   价格9000  ",
        "声海 HD540G 300欧 成色特别好 没有锈迹 关键是 耳罩是原装 带皮 饱满    有箱子 但锁扣 有掉镀层价格3400",
        "联系QQ 123156  本地优先  打包优先加QQ 可以看更多得照片和KK的照片    但价格谢绝大刀  墨迹的 也就别加了  诚心出好东西  "
      ],
      "comment": [
        "好东西",
        "戴着有点热，声音也还没适应过来，不过看着做工精细，很漂亮，适应声音了就应该很好用的。 服务耐心",
        "超棒！发货物流都很快！质量也很好，就是夏天戴久了会贴着有点热",
        "收到了，戴起来很舒服，各方面都不错，客服态度好",
        "大品牌的货觉得没得说，作为一个游戏耳机来说它是合格的，但是音质真的比不上音乐耳机。外形拉风又嚣张。",
        "我差不多一个月前买了一鼠标 感觉还行 所以就买了这个耳机 真无语 我头那么小都戴的那么痛 还怎么愉快的玩耍 没有调声音大小的按键 300多就买了这 很失望"
      ]
    },
    {
      "id": 2003,
      "price": "1500",
      "number": 1,
      "dscb": " 秒价出全新国行AK！",
      "img": [
        "shop3.jpg",
        "115328fxraefx27zx7ta8g.jpg",
        "115330k8es8v88h8he7eyy.jpg",
        "115431wh39flnapiyid3al.jpg"
      ],
      "text": [
        "我从木箱子里面取出KK的那时，握在手中仔细观摩了一下老AKG的做工——细致+精湛！KK的设计是非常成功的，处处流露出独具的匠心，虽然头顶“动圈耳机之冠”的帽子，可骨子里还是个“小音箱”的胚子：两只“小音箱”的张开角度可调，张角变大时，音场的宽度变大，听起来更加开阔；张角调小时，低频的量感相应会有所增加，音色的平衡度也会更好些。不过，如此设计确实极大地摆脱了耳机在人脑中的“耳机效应”。值得一提的是很有型的“存放盒”，有木质条纹，看上去也与540G那样的盒子一样有档次。",
        "KK塑造出音场表现之优秀还是另我大为吃惊！在此之前，240DF的室内乐和歌曲的音场和结像表现已经给我留下了深刻的印象，它的声场宽大，声像自然展开，在KK面前所有传统动圈耳机的声场都显得窄小。KK营造出的的舞台让我体会到一种临场感，各声部、乐器之间的空间和距离感交代得很清楚，有深度，像是照相机焦距调到最准时的画面，同时三维的比例关系很正确。KK中高频极具穿透力，中频的肢体感非常好，低频限于其结构特质，超低频量感不足，但是快速很快、力量十足、凝聚而富有弹性，量感适中。在低频方面能与KK抗衡的耳机为数并不多。KK的细节十分丰富，细小的空间残响、乐器的泛音、微小的动态都得以完整的刻画出来，使人完全的溶于音乐之中。KK是最典型的AKG风格，最突出的特点是中低频段没有脂肪或丝毫托泥带水的感觉，造成中频段的质感非常强，听者完全可以看清楚中音部分的纹理，而极高频、极低频的延伸,这方面还是有所欠缺的。单振膜和很少的反射声使KK几乎不存在任何相位失真，频带的衔接十分自然，瞬态毫无妥协，强弱信号的对比十分美妙，动态的段落大有一泻千里之势",
        "烧耳机了，想烧音响了，这几天被朋友拉着听了一段时间的箱子越发觉得箱子耐听，几千的箱子听一天不累，上万的耳机系统听俩小时也就烦了。现在放血出设备，一个月前在苏州海蝶购入 AK JR 99 TE100 AK380 T8IE layla2，设备都还是新鲜购入的，全部在保。多图预警！！！有意的朋友抓紧联系我喽。"
      ],
      "comment": [
        "好东西",
        "戴着有点热，声音也还没适应过来，不过看着做工精细，很漂亮，适应声音了就应该很好用的。 服务耐心",
        "超棒！发货物流都很快！质量也很好，就是夏天戴久了会贴着有点热",
        "收到了，戴起来很舒服，各方面都不错，客服态度好",
        "大品牌的货觉得没得说，作为一个游戏耳机来说它是合格的，但是音质真的比不上音乐耳机。外形拉风又嚣张。",
        "我差不多一个月前买了一鼠标 感觉还行 所以就买了这个耳机 真无语 我头那么小都戴的那么痛 还怎么愉快的玩耍 没有调声音大小的按键 300多就买了这 很失望"
      ]
    },
    {
      "id": 2004,
      "number": 1,
      "price": "17000",
      "dscb": " 歌德至尊 HP1000",
      "img": [
        "shop005.jpg",
        "010122vi94adaha9nnrhgg.jpg",
        "010142ein72neel87plivi.jpg",
        "010152z432io82exno82ln.jpg"
      ],
      "text": [
        "帮朋友出个记载老歌德的历史与辉煌的耳机，歌德粉必听的声音，由Joseph Grado亲自调教的HP1000的最好版本，带相位开关的hp1！摘自一段话：1989年，尽管耳机行业引起了一波又一波的震动，索尼的R10，森海塞尔的HE90，STAX的OMEGA，铁三角的L3000，但是当HP1000出现在市场上的时候还是造成了专业音频界的又一次巨大的反响。HP1000绝对是当时最顶尖的耳机，甚至时至今日也是最好的耳机之一。能拥有这么好的音质非常地难能可贵。当HP1000面世的时候，老歌德再一次告诉消费者什么才是他们真正需要的声音。HP1000的成功不仅因为歌德先生选择了当时最好的制作材料，他的成功更体现了大家对他追求完美的偏执的认同与赞叹。有一个细节完全凸显出了他对错误的零容忍：所有的HP1000，无论是HP1，HP2还是HP3都是他自己一个一个零件亲手组装的。收藏hp1，是每一个真正歌德粉的梦想！",
        "这个hp1是收之老外的，有一个皮盒子和三个歌德耳罩，状态生猛，声音不偏不破，字掉得不算多，其实不过单元上红漆的JOSEPH GRADO SIGNATURE只有历经过岁月，残缺的字迹反而增加了一种奇特的魅力，仿佛是经过岁月考验的。明盘1.7w，愿有缘人收下，因朋友在国外，如果要时需寄回国内要一段时间，请联系qq或微信，均是123456",
        "P.S：我本人是非常想收的，无奈近期资金困窘，听到朋友要出，我是极力劝阻，建议明年再看，到时我就收了。但朋友也需资金周转，故现在出之。你们可知我在写下这个帖子时是多么痛苦~~~"
      ],
      "comment": [
        "好东西",
        "戴着有点热，声音也还没适应过来，不过看着做工精细，很漂亮，适应声音了就应该很好用的。 服务耐心",
        "超棒！发货物流都很快！质量也很好，就是夏天戴久了会贴着有点热",
        "收到了，戴起来很舒服，各方面都不错，客服态度好",
        "大品牌的货觉得没得说，作为一个游戏耳机来说它是合格的，但是音质真的比不上音乐耳机。外形拉风又嚣张。",
        "我差不多一个月前买了一鼠标 感觉还行 所以就买了这个耳机 真无语 我头那么小都戴的那么痛 还怎么愉快的玩耍 没有调声音大小的按键 300多就买了这 很失望"
      ]
    },
    {
      "id": 2005,
      "number": 1,
      "dscb": "大馒头 IM04带官升线 FX1100",
      "price": "4000",
      "img": [
        "u=625677396,3492865910&fm=21&gp=0.jpg",
        "u=1216788893,3433143906&fm=21&gp=0.jpg",
        "u=625677396,3492865910&fm=21&gp=0.jpg",
        "shop3.jpg"
      ],
      "text": [
        "铁三角ATH-IM04作为一款四单元动铁入耳式耳机，外观方面和多单元动圈的IM-50/70有些类似，它的整体尺寸与同样四单元的Westone威士顿W40相比并不算小。从照片中可以看到IM04整体样式，在正常上绕耳机线的佩戴情况下，这样的尺寸可以比较好的嵌入到外耳的凹槽中，理论上起到更好的隔音效果。但比较厚的耳机外壳和并不算特别长的入耳部分导管，让佩戴时选择非常合适的耳塞套变得比别的耳机要更挑剔一些。",
        "状态一：首先，先来说说IM04在一些音源下惨不忍图，主要就是vivo X5Max和X6 Plus，低频和中低频会格外模糊，量感偏多，声音糊成一团，高频的解析力方面的优势也与IM04最佳状态相去甚远。在Monitor 06 MX下，IM04的表现同样有类似趋势，只不过低频没那么惨，但低频也是过于模糊。如果在以上两种状态，这只耳机卖500元，都够得上不推荐评级。状态二：不过IM04在FIIO X5K、X3K播放器，iPhone下面的表现比较正常。整体声音风格偏中性，在X5K细腻、偏暖的声音风格下，IM04的中频相对柔和饱满。而在X3K下要比X5K声音稍薄一些，低频略显呆滞，中高频和高频的表现非常细腻。而在iPhone下，中频会显得偏薄，低频量感和细节都比较一般，高频表现出比较松弛、细腻的风格，在极高频方面有拔高的痕迹，声音稍显偏亮。状态三：MOJO或者HUGO下表现，这款音源的高频解析力非常出色，即便遇到非常难控制高频的耳机，在Chord这两款播放器下也会表现的干净细腻。但IM04的高频在MOJO下表现却不好，声音偏干涩，虽然解析力变得极其出色，但声音偏硬，甚至容易在大声压下出现干裂的感觉。",
        "总体来说，铁三角IM04即便在最佳状态下也没有表现出可以完胜W4R或W40的水准，只能说在高音单元调音喜好方面，IM04的极高频要比W4R更为细腻，但有拔高的修饰痕迹。想必大家和我们一样，都很难再找到一个比PawGold风格如此适合IM04的音源。而在我们使用的以上几组音源来看，在X5K播放器上，IM04勉强可以和W4R抗衡[稍弱]。而在iPhone、MOJO、HUGO、06MX下，可能都难与GR07C、XE800i、In-Ear2等级别的耳机相比。而前文已经谈到，如果你听到IM04表现低频糊作一团，那它一定是非常不适合这个音源，此时它的价值将大打折扣。所以，IM04这款耳机对于普通用户来说没有冒险购买的必要。 "
      ],
      "comment": [
        "好东西",
        "戴着有点热，声音也还没适应过来，不过看着做工精细，很漂亮，适应声音了就应该很好用的。 服务耐心",
        "超棒！发货物流都很快！质量也很好，就是夏天戴久了会贴着有点热",
        "收到了，戴起来很舒服，各方面都不错，客服态度好",
        "大品牌的货觉得没得说，作为一个游戏耳机来说它是合格的，但是音质真的比不上音乐耳机。外形拉风又嚣张。",
        "我差不多一个月前买了一鼠标 感觉还行 所以就买了这个耳机 真无语 我头那么小都戴的那么痛 还怎么愉快的玩耍 没有调声音大小的按键 300多就买了这 很失望"
      ]
    },
    {
      "id": 2006,
      "number": 1,
      "price": "4500",
      "dscb": " 4500出自用一年几个月的HD800!",
      "img": [
        "e4.jpg",
        "00036888_01.jpg",
        "00051691_01.jpg",
        "e4.jpg"
      ],
      "text": [
        "   参数方面，由于采用了全新技术的56mm振膜，所以森海塞尔HD800的频响范围达到了惊人的6-51000Hz，考虑到德系产品一向比较保守，且没有虚标参数的习惯，所以我们就对它的频响感到更加惊叹。阻抗方面，发烧级的HD800耳机依然为300欧姆。   产地方面，森海塞尔HD800把它刻在了金属头梁的顶部；从刻字来看，我们拿到的森海塞尔HD800耳机的产品为德国，而非以前的爱尔兰，并且每只耳机上还有独立的编号，我们拿到的这款产品编号为SN：00308，限量发售10W只？不得而知",
        "  在整个测试过程中，我们的主力耳放在拜亚动力A1和莱曼之间切换，但无论是哪只在驱动，我们总感觉森海塞尔HD800耳机的味道有些欠缺，与我在森海塞尔北京分公司开业和森海塞尔新品发布会上听到的HD800有些区别，我想这可能是没有DAC的缘故吧，毕竟在那两次展会上听到的HD800配的M902是有DAC的。但不管怎么说，森海塞尔HD800耳机的表现足以撼动在测试现场的每一个人，那就是它的声场，至少在以前听过的所有耳机中都没有见到过如此表现。声场，森海塞尔HD800耳机的是个圆形，它不像其它耳机只有横向或者纵向，HD800的前后、上下都非常开阔，这点在交响中的表现尤为明显，听感上更加类似于现场感受。",
        " 其次，森海塞尔HD800耳机再次发挥了动圈的优势，那就是音乐性，这也与它中性的音色取向有关。不与他人比解析，不与他人较低频，不与他人拼高频，我就是HD800，凭借着出色的音乐性就可以征服耳朵。最后，我们想强调的还是森海塞尔HD800耳机的佩戴性，除了舒适还是舒适，不会有HD600版的夹头，也不会有K701般强大的扣耳压力，一切都是那么的恰到好处。"
      ],
      "comment": [
        "好东西",
        "戴着有点热，声音也还没适应过来，不过看着做工精细，很漂亮，适应声音了就应该很好用的。 服务耐心",
        "超棒！发货物流都很快！质量也很好，就是夏天戴久了会贴着有点热",
        "收到了，戴起来很舒服，各方面都不错，客服态度好",
        "大品牌的货觉得没得说，作为一个游戏耳机来说它是合格的，但是音质真的比不上音乐耳机。外形拉风又嚣张。",
        "我差不多一个月前买了一鼠标 感觉还行 所以就买了这个耳机 真无语 我头那么小都戴的那么痛 还怎么愉快的玩耍 没有调声音大小的按键 300多就买了这 很失望"
      ]
    }
  ],
  "community":[
      {"id":3001,"themename":"yang","topic":"求证实成都音响展会出现大奥","img":"boy-4.png",
      "text":"前天去海帆买山灵m1，由于去的早他们还在开会。我在门口的时候隐约听到他们在提大奥和成都音响展，我一进去马上就不说了。走的时候给了我一张成都音响展的票，还给我说去了会有惊喜，说是能见到世界顶级的耳机。求证实啊，是不是真有大奥，请假都要去啊",
      "likenum":6,"discussnum":40,
      "follow":[
        {"id":4001,"img":"girl-1.png","likenuk":10,"name":"lu","like":1,"reply":"真有的话一般也得排队或者预约才能听吧"},
        {"id":4002,"img":"girl-2.png","likenuk":10,"name":"ting","like":1,"reply":"真有的话一般也得排队或者预约才能听吧"},
        {"id":4003,"img":"girl-3.png","likenuk":10,"name":"li","like":0,"reply":"值得一假！就为心中那份心！"},
        {"id":4004,"img":"girl-4.png","likenuk":10,"name":"wang","like":0,"reply":"真有的话一般也得排队或者预约才能听吧"},
        {"id":4005,"img":"girl-5.png","likenuk":10,"name":"liu","like":1,"reply":"真有的话一般也得排队或者预约才能听吧"},
        {"id":4006,"img":"girl-6.png","likenuk":10,"name":"zhang","like":1,"reply":"如果真有，就太值得去看了"},
        {"id":4007,"img":"girl-7.png","likenuk":10,"name":"xie","like":0,"reply":"世界顶级耳机 又没说具体 万一是kk或者r10呢"}
      ]

    },
      {"id":3002,"themename":"li","topic":"花了2800元，还不知道买的HD650是不是正品，郁闷","img":"boy-2.png",
        "text":"防伪标贴竟然在盒子上，盒子也没有封签，这个标贴只能证明盒子是真的。里面的东西任意换。真郁闷。",
        "likenum":80,"discussnum":40,
        "follow":[
          {"id":4001,"img":"girl-1.png","likenuk":10,"name":"lu","like":1,"reply":"找那些买过的问问原始包装啥样的"},
          {"id":4002,"img":"girl-2.png","likenuk":10,"name":"ting","like":1,"reply":"关键是包装是真又有什么用？"},
          {"id":4003,"img":"girl-3.png","likenuk":10,"name":"li","like":0,"reply":"HD650假货貌似还没见到过"},
          {"id":4004,"img":"girl-4.png","likenuk":10,"name":"wang","like":0,"reply":"记忆中森海拜亚akg盒子都没有易碎贴要不然没封签 要不然是那种吹风机吹一会就能无损揭下来的"},
          {"id":4005,"img":"girl-5.png","likenuk":10,"name":"liu","like":1,"reply":"650应该没假货 这个看样子也是真的，不过你买的贵了点吧"},
          {"id":4006,"img":"girl-6.png","likenuk":10,"name":"zhang","like":1,"reply":"HD650没有假货，楼主放心吧，就是买的贵了"},
          {"id":4007,"img":"girl-7.png","likenuk":10,"name":"xie","like":0,"reply":"做hd650假货？当做假货的是傻子？"}
        ]

      },{"id":3003,"themename":"wang","topic":"劲浪“乌托邦”-世界最佳耳机","img":"girl-7.png",
        "text":"昨天逛街顺便进了一家相熟的耳机店，听说“乌托邦”刚到，就坐下听了下。谁知这一听就出事了...15分钟不到，忍不住败了下去。",
        "likenum":5,"discussnum":40,
        "follow":[
          {"id":4001,"img":"girl-1.png","likenuk":10,"name":"lu","like":1,"reply":"历史证明，往往一惊艳耳朵的耳机都是最不耐听的…"},
          {"id":4002,"img":"girl-2.png","likenuk":10,"name":"ting","like":1,"reply":"哪里听的？羡慕楼主"},
          {"id":4003,"img":"girl-3.png","likenuk":10,"name":"li","like":0,"reply":"虽然现在刚开声已经甩了大多数耳机几条街了，就像短跑中的博尔特，实力差距太大。。。还是煲几天再仔细说说吧"},
          {"id":4004,"img":"girl-4.png","likenuk":10,"name":"wang","like":0,"reply":"一见钟情未必能天长地久"},
          {"id":4005,"img":"girl-5.png","likenuk":10,"name":"liu","like":1,"reply":"乌托邦味道不错, 可以理解."},
          {"id":4006,"img":"girl-6.png","likenuk":10,"name":"zhang","like":1,"reply":"声音逐渐稳定下来，兴奋劲也过了，上个初步听感："},
          {"id":4007,"img":"girl-7.png","likenuk":10,"name":"xie","like":0,"reply":"听古典不舒展这点也要考虑到法国那些作曲家。。。法国人引以为傲的Debussy，faure，ravel的风格就那样。。。而berlioz这种玩大编制的在法国并没有Debussy受国民追捧。。。他们的审美就那样了（非贬义。）"}
        ]

      },{"id":3004,"themename":"xu","topic":"T1二代平衡配什么解码耳放","img":"girl-6.png",
        "text":"brooklyn十金牛座平衡耳放十T1二代平衡，这合适吗？请大神推荐……考虑以后上音箱，解码还能用。全部算起来三万以内",
        "likenum":60,"discussnum":40,
        "follow":[
          {"id":4001,"img":"girl-1.png","likenuk":10,"name":"lu","like":1,"reply":"用金牛座的平衡耳放接T1平衡，声音太硬了，可以考虑GA09MK2，更搭配些"},
          {"id":4002,"img":"girl-2.png","likenuk":10,"name":"ting","like":1,"reply":"解码最好上R2R的，自然耐听些"},
          {"id":4003,"img":"girl-3.png","likenuk":10,"name":"li","like":0,"reply":"vega素质很不错，喜欢古典的，一定上，但是不够自然耐听"},
          {"id":4004,"img":"girl-4.png","likenuk":10,"name":"wang","like":0,"reply":"T1听感整体上偏硬朗和冷静，不宜搭偏清冷听感放大器和解码"},
          {"id":4005,"img":"girl-5.png","likenuk":10,"name":"liu","like":1,"reply":"T1本身特性比较闷糊，如果推开就很圆润和信息量大。实际上A2也能推的不错，至少能听，比一些1万以下国产晶体管耳放好很多。"},
          {"id":4006,"img":"girl-6.png","likenuk":10,"name":"zhang","like":1,"reply":"热机充分，并且前段周边到位的BHA是不会硬，冲的。。"}

        ]

      }






    ]

}

